{
  "Espoo": [
    {
      "title": "Kuulutus: rakennusvalvonnan viranhaltijoiden lupapäätökset 08.01.2026",
      "municipality": "Espoo",
      "content": "Kuulutus: rakennusvalvonnan viranhaltijoiden lupapäätökset 08.01.2026 Espoon keskus Kalajärvi Kauklahti Espoonlahti Matinkylä Tapiola Leppävaara Rakennusvalvonnan viranhaltijoiden tekemät lupapäätökset annetaan tiedoksi julkisella kuulutuksella Espoon kaupungin verkkosivuilla. Lupapäätökseen tyytymätön asianosainen voi tehdä lupapäätöksestä kirjallisen oikaisuvaatimuksen rakennusvalvonnalle. Päätetyt rakennusvalvonnan viranhaltijoiden luvat sekä tarkemmat ohjeet muutoksenhausta ovat kuulutuksen liitteenä. Tarvittaessa päätösasiakirjoja voi tiedustella rakennusvalvonnan arkistosta. Tämä kuulutus on julkaistu Espoon kaupungin verkkosivuilla 09.01.2026. Kuulutus ja lista viranhaltijapäätöksistä pidetään nähtävillä 09.01.2026- 16.02.2026 Espoon kaupungin verkkosivuilla osoitteessa https://www.espoo.fi/fi/palvelut/kuulutukset. Tiedoksisaannin katsotaan tapahtuneen seitsemäntenä päivänä julkaisemisajankohdasta.",
      "date": "Fri, 09 Jan 2026 10:13:10 +0000",
      "external_url": "https://www.espoo.fi/fi/artikkelit/kuulutus-rakennusvalvonnan-viranhaltijoiden-lupapaatokset-08012026",
      "status": "Tiedote"
    },
    {
      "title": "Kuulutus: Ilmoitus kuulutuksesta Logicor Oy:lle annettu päätös koskee pilaantuneen maaperän puhdistamista kiinteistöllä 49–81–9–1 osoitteessa Juvan teollisuuskatu 23, Niipperi, Espoo. Asian diaarinumero on UUDELY/5724/2025",
      "municipality": "Espoo",
      "content": "Kuulutus: Ilmoitus kuulutuksesta Logicor Oy:lle annettu päätös koskee pilaantuneen maaperän puhdistamista kiinteistöllä 49–81–9–1 osoitteessa Juvan teollisuuskatu 23, Niipperi, Espoo. Asian diaarinumero on UUDELY/5724/2025 Kalajärvi Elinkeino-, liikenne- ja ympäristökeskus Ilmoitus UUDELY/5724/2025 Ilmoitus kuulutuksesta Uudenmaan ELY-keskus on 30.12.2025 antanut ympäristönsuojelulain 136 §:n mukaisen päätöksen pilaantuneen maaperän puhdistamisesta sille saapuneen ilmoituksen johdosta. Logicor Oy:lle annettu päätös koskee pilaantuneen maaperän puhdistamista kiinteistöllä 49–81–9–1 osoitteessa Juvan teollisuuskatu 23, Niipperi, Espoo. Asian diaarinumero on UUDELY/5724/2025. Valtion aluehallintouudistuksen myötä pilaantuneen maaperän ja pohjaveden puhdistamiseen liittyvät tehtävät siirtyvät ELY-keskuksista valtakunnalliseen Lupa- ja valvontavirastoon, joka jatkaa tässä menettelyssä viranomaisena 1.1.2026 alkaen. Kuulutuksen ja päätöksen nähtävillä pito Uudenmaan ELY-keskus on antanut päätöksen tiedoksi julkisella kuulutuksella. Kuulutus ja päätös liitteineen ovat yleisesti nähtävillä 30.12.2025–31.12.2025 Uudenmaan ELY-keskuksen verkkosivuilla osoitteessa www.ely-keskus.fi/kuulutukset/uusimaa ja 1.1.2026–5.2.2026 Lupa- ja valvontaviraston sivulla osoitteessa www.lvv.fi > Ajankohtaista. Linkki kuulutukseen Kuulutus 30.12.2025–5.2.2026, Logicor Oy, kiinteistö 49–81–9–1, Juvan teollisuuskatu 23, Niipperi, Espoo (pdf) Linkki päätökseen Päätös, Logicor Oy, kiinteistö 49–81–9–, Juvan teollisuuskatu 23, Niipperi, Espoo (pdf) Kungörelse Espoon kaupunki Esbo stad",
      "date": "Tue, 30 Dec 2025 10:02:26 +0000",
      "external_url": "https://www.espoo.fi/fi/artikkelit/kuulutus-ilmoitus-kuulutuksesta-logicor-oylle-annettu-paatos-koskee-pilaantuneen-maaperan",
      "status": "Tiedote"
    },
    {
      "title": "Kuulutus: Asemakaavapäätöksiä 23.12.2025",
      "municipality": "Espoo",
      "content": "Kuulutus: Asemakaavapäätöksiä 23.12.2025 Espoon keskus Espoonlahti Matinkylä Tapiola Kaavoja nähtävillä Seuraavien alueiden kaavoja ja kaavamuutoksia koskevat suunnitelmat ovat nähtävillä kaupungin verkkosivustolla www.espoo.fi/fi/palvelut/kuulutukset. Verkkosivuihin voi tutustua myös Espoon kaupunkiympäristön asiakaspalvelussa (Tekniikantie 15, 2. krs, Otaniemi) ja Espoon asiointipisteissä. Asemakaavapäätöksiä Kaupunginhallitus hyväksyi 15.12.2025 11 § Tapiolan keskus, 210430, asemakaavan muutos, Tapiola. 12 § Metsälammentie, 632500, asemakaava, Karhusuo. Kaupunkisuunnittelulautakunta hyväksyi 10.12.2025 138 § Hannuksenpuisto, 441601, asemakaavan muutos, Kaitaa. Alueilla on voimassa alueidenkäyttölain 53 §:n 3 mom. mukainen rakennuskielto, kunnes kaava on lainvoimainen. Lainvoimaisia asemakaavan muutoksia Valtuusto hyväksyi 20.10.2025 139 § Mattliden, 311900, asemakaava ja asemakaavan muutos, Matinkylä ja Olari. Kaupunkisuunnittelulautakunta 29.10.2025 120 § Puutarhurintie, aluenumero 630510, asemakaavan muutos, Järvenperä. Espoo 23.12.2025 Kaupunginhallitus ja kaupunkisuunnittelukeskus",
      "date": "Tue, 23 Dec 2025 06:00:00 +0000",
      "external_url": "https://www.espoo.fi/fi/artikkelit/kuulutus-asemakaavapaatoksia-23122025",
      "status": "Tiedote"
    },
    {
      "title": "Kuulutus: Päätös Purkupiha Oy:n meluilmoituksesta koskien betonin murskausta ja purkutyötä osoitteessa Karamalmintie 2, Kilo",
      "municipality": "Espoo",
      "content": "Kuulutus: Päätös Purkupiha Oy:n meluilmoituksesta koskien betonin murskausta ja purkutyötä osoitteessa Karamalmintie 2, Kilo Leppävaara Valvontapäällikön päätös 19.12.2025 § 83 on nähtävillä 22.12.2025-28.1.2026 Espoon kaupungin verkkosivuilla ympäristönsuojelun valvontapäällikön päätössivulla. Valitusaika päättyy 28.1.2026. Tämä kuulutus on julkaistu 22.12.2025 Espoon kaupungin verkkosivuilla. Tiedoksisaannin katsotaan tapahtuneen seitsemäntenä päivänä edellä mainitusta julkaisuajankohdasta.",
      "date": "Mon, 22 Dec 2025 06:00:00 +0000",
      "external_url": "https://www.espoo.fi/fi/artikkelit/kuulutus-paatos-purkupiha-oyn-meluilmoituksesta-koskien-betonin-murskausta-ja-purkutyota-osoitteessa-0",
      "status": "Tiedote"
    },
    {
      "title": "Kuulutus: rakennusvalvonnan viranhaltijoiden lupapäätökset 18.12.2025 ",
      "municipality": "Espoo",
      "content": "Kuulutus: rakennusvalvonnan viranhaltijoiden lupapäätökset 18.12.2025 Espoon keskus Kalajärvi Kauklahti Espoonlahti Matinkylä Tapiola Leppävaara Rakennusvalvonnan viranhaltijoiden tekemät lupapäätökset annetaan tiedoksi julkisella kuulutuksella Espoon kaupungin verkkosivuilla. Lupapäätökseen tyytymätön asianosainen voi tehdä lupapäätöksestä kirjallisen oikaisuvaatimuksen rakennusvalvonnalle. Päätetyt rakennusvalvonnan viranhaltijoiden luvat sekä tarkemmat ohjeet muutoksenhausta ovat kuulutuksen liitteenä. Tarvittaessa päätösasiakirjoja voi tiedustella rakennusvalvonnan arkistosta. Tämä kuulutus on julkaistu Espoon kaupungin verkkosivuilla 19.12.2025. Kuulutus ja lista viranhaltijapäätöksistä pidetään nähtävillä 19.12.2025-26.01.2026 Espoon kaupungin verkkosivuilla osoitteessa https://www.espoo.fi/fi/palvelut/kuulutukset. Tiedoksisaannin katsotaan tapahtuneen seitsemäntenä päivänä julkaisemisajankohdasta.",
      "date": "Fri, 19 Dec 2025 10:34:00 +0000",
      "external_url": "https://www.espoo.fi/fi/artikkelit/kuulutus-rakennusvalvonnan-viranhaltijoiden-lupapaatokset-18122025",
      "status": "Tiedote"
    }
  ],
  "Vantaa": [
    {
      "title": "Esityslistat ja pöytäkirjat\n\n  \n\n  \n\n\n\n      \n\n\n  \n  \n\n    \n\n  \n  \n\n      avautuu uuteen ikkunaan, linkittää toiselle verkkosivustolle",
      "municipality": "Vantaa",
      "content": "Päätösasiakirja ladattavissa.",
      "date": "2026-01-11T09:57:01.411Z",
      "external_url": "https://paatokset.vantaa.fi",
      "status": "Päätös"
    },
    {
      "title": "Päätöstiedotteet uutishuoneessa",
      "municipality": "Vantaa",
      "content": "Päätösasiakirja ladattavissa.",
      "date": "2026-01-11T09:57:01.411Z",
      "external_url": "https://www.vantaa.fi/fi/ajankohtaista/uutishuone",
      "status": "Päätös"
    }
  ],
  "Helsinki": []
}